Repository: alonaKostenkoiOS/Breathe
Catalog: Widget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, tr, uk, zh_hans

source: Breathe tracks your progress, learns your difficult moments, and helps you get through cravings before they turn into slips.
de: Breathe verfolgt Ihren Fortschritt, lernt Ihre schwierigen Momente kennen und hilft Ihnen, Heißhungerattacken zu überwinden, bevor sie zu Ausrutschern werden.
es: Breathe rastrea tu progreso, aprende tus momentos difíciles y te ayuda a superar los antojos antes de que se conviertan en deslices.
fr: Breathe suit vos progrès, apprend vos moments difficiles et vous aide à surmonter les envies avant qu'elles ne se transforment en erreurs.
it: Breathe tiene traccia dei tuoi progressi, apprende i tuoi momenti difficili e ti aiuta a superare le voglie prima che si trasformino in errori.
ja: Breathe は、あなたの進歩を追跡し、困難な瞬間を学び、欲求が失われる前にそれを乗り越えるのを助けます。
ko: 호흡은 진행 상황을 추적하고, 어려운 순간을 학습하며, 갈망이 실패로 변하기 전에 갈망을 극복하는 데 도움이 됩니다.
pl: Breathe śledzi Twoje postępy, uczy się trudnych chwil i pomaga pokonać zachcianki, zanim zamienią się w potknięcia.
pt_br: O Breathe monitora seu progresso, aprende seus momentos difíceis e ajuda você a superar os desejos antes que eles se transformem em deslizes.
tr: Breathe, ilerlemenizi takip eder, zor anlarınızı öğrenir ve isteklere dönüşmeden önce bu arzuların üstesinden gelmenize yardımcı olur.
uk: Breathe відстежує ваш прогрес, вивчає складні моменти й допомагає впоратися з тягою, перш ніж вона призведе до зриву.
zh_hans: Breathe 追踪您的进步，了解您的困难时刻，并帮助您在渴望变成失败之前克服它们。

source: Breathe will learn your difficult moments
de: Durch das Atmen lernen Sie Ihre schwierigen Momente kennen
es: Breathe aprenderá tus momentos difíciles.
fr: Respirez apprendra vos moments difficiles
it: Breathe imparerà i tuoi momenti difficili
ja: 呼吸はあなたの困難な瞬間を学びます
ko: Breath는 당신의 어려운 순간을 배울 것입니다
pl: Oddech nauczy się Twoich trudnych chwil
pt_br: Respire aprenderá seus momentos difíceis
tr: Nefes almak zor anlarınızı öğrenecek
uk: Breathe вивчатиме ваші складні моменти
zh_hans: 呼吸会了解你的困难时刻

source: Breathing eases
de: Das Atmen wird erleichtert
es: La respiración se facilita
fr: La respiration facilite
it: La respirazione si facilita
ja: 呼吸が楽になる
ko: 호흡이 편해짐
pl: Oddychanie staje się łatwiejsze
pt_br: Respirar facilita
tr: Nefes almayı kolaylaştırır
uk: Дихання полегшується
zh_hans: 呼吸变得轻松

source: Bronchial tubes relax and lung capacity increases, making breathing easier.
de: Die Bronchien entspannen sich und die Lungenkapazität erhöht sich, wodurch das Atmen erleichtert wird.
es: Los bronquios se relajan y la capacidad pulmonar aumenta, facilitando la respiración.
fr: Les trompes bronchiques se détendent et la capacité pulmonaire augmente, facilitant ainsi la respiration.
it: I bronchi si rilassano e la capacità polmonare aumenta, facilitando la respirazione.
ja: 気管支が弛緩して肺活量が増加し、呼吸が楽になります。
ko: 기관지가 이완되고 폐활량이 증가하여 호흡이 쉬워집니다.
pl: Oskrzela rozluźniają się, a pojemność płuc wzrasta, co ułatwia oddychanie.
pt_br: Os brônquios relaxam e a capacidade pulmonar aumenta, facilitando a respiração.
tr: Bronş tüpleri gevşer ve akciğer kapasitesi artarak nefes almayı kolaylaştırır.
uk: Бронхи розслабляються, а об’єм легенів збільшується, що полегшує дихання.
zh_hans: 支气管放松，肺活量增加，使呼吸更容易。

source: by %@
de: von %@
es: por %@
fr: par %@
it: da %@
ja: によって %@
ko: %@로
pl: pod numerem %@
pt_br: por %@
tr: %@ tarafından
uk: до %@
zh_hans: 通过 %@

source: By nine months, the cilia in your lungs have largely recovered, cutting coughing and infections.
de: Nach neun Monaten haben sich die Flimmerhärchen in Ihrer Lunge weitgehend erholt, wodurch Husten und Infektionen zurückgehen.
es: A los nueve meses, los cilios de los pulmones se han recuperado en gran medida, lo que reduce la tos y las infecciones.
fr: Au bout de neuf mois, les cils de vos poumons se sont en grande partie rétablis, réduisant ainsi la toux et les infections.
it: Entro nove mesi, le ciglia nei polmoni si sono ampiamente riprese, riducendo tosse e infezioni.
ja: 9か月までに、肺の繊毛はほぼ回復し、咳や感染症が減少します。
ko: 9개월이 되면 폐의 섬모가 대부분 회복되어 기침과 감염이 줄어듭니다.
pl: Po dziewięciu miesiącach rzęski w płucach w dużej mierze się regenerują, co ogranicza kaszel i infekcje.
pt_br: Aos nove meses, os cílios dos pulmões já se recuperaram em grande parte, eliminando a tosse e as infecções.
tr: Dokuz aya gelindiğinde akciğerlerinizdeki tüyler büyük ölçüde iyileşti ve öksürük ve enfeksiyonlar azaldı.
uk: До дев’яти місяців війки у ваших легенях значною мірою відновлюються, зменшуючи кашель та інфекції.
zh_hans: 九个月后，肺部的纤毛已基本恢复，减少了咳嗽和感染。

source: By time of day
de: Nach Tageszeit
es: Por hora del día
fr: Par heure de la journée
it: Per ora del giorno
ja: 時間帯別
ko: 시간대별
pl: Według pory dnia
pt_br: Por hora do dia
tr: Günün saatine göre
uk: За часом доби
zh_hans: 按一天中的时间

source: By trigger
de: Per Auslöser
es: Por disparador
fr: Par déclencheur
it: Per grilletto
ja: トリガーによる
ko: 트리거로
pl: Przez spust
pt_br: Por gatilho
tr: Tetikleyici tarafından
uk: За тригером
zh_hans: 通过触发

source: Calm breathing
de: Ruhiges Atmen
es: respiración tranquila
fr: Respiration calme
it: Respirazione calma
ja: 穏やかな呼吸
ko: 차분한 호흡
pl: Spokojny oddech
pt_br: Respiração calma
tr: Sakin nefes alma
uk: Спокійне дихання
zh_hans: 平静的呼吸

source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler
it: Cancellare
ja: キャンセル
ko: 취소
pl: Anulować
pt_br: Cancelar
tr: İptal etmek
uk: Скасувати
zh_hans: 取消

source: Cancer risk drops
de: Das Krebsrisiko sinkt
es: El riesgo de cáncer cae
fr: Le risque de cancer diminue
it: Cala il rischio cancro
ja: がんのリスクが低下する
ko: 암 위험 감소
pl: Ryzyko raka spada
pt_br: Risco de câncer cai
tr: Kanser riski düşüyor
uk: Ризик раку падає
zh_hans: 癌症风险下降

source: Carbon monoxide clears
de: Kohlenmonoxid wird entfernt
es: El monóxido de carbono se aclara
fr: Le monoxyde de carbone disparaît
it: Il monossido di carbonio si schiarisce
ja: 一酸化炭素は消えます
ko: 일산화탄소가 제거됩니다.
pl: Tlenek węgla oczyszcza
pt_br: O monóxido de carbono elimina
tr: Karbon monoksit temizler
uk: Окис вуглецю очищає
zh_hans: 一氧化碳清除

source: Carbon monoxide in your blood falls to a normal level, so more oxygen reaches your organs.
de: Der Kohlenmonoxidgehalt in Ihrem Blut sinkt auf ein normales Niveau, sodass mehr Sauerstoff Ihre Organe erreicht.
es: El monóxido de carbono en la sangre cae a un nivel normal, por lo que llega más oxígeno a los órganos.
fr: Le monoxyde de carbone dans votre sang tombe à un niveau normal, donc plus d'oxygène atteint vos organes.
it: Il monossido di carbonio nel sangue scende a un livello normale, quindi più ossigeno raggiunge i tuoi organi.
ja: 血液中の一酸化炭素は正常なレベルまで下がり、より多くの酸素が臓器に到達します。
ko: 혈액 내 일산화탄소가 정상 수준으로 떨어지므로 더 많은 산소가 장기에 도달합니다.
pl: Tlenek węgla we krwi spada do normalnego poziomu, dzięki czemu do narządów dociera więcej tlenu.
pt_br: O monóxido de carbono no sangue cai para um nível normal, então mais oxigênio chega aos órgãos.
tr: Kanınızdaki karbon monoksit normal seviyeye iner, dolayısıyla organlarınıza daha fazla oksijen ulaşır.
uk: Чадний газ у вашій крові падає до нормального рівня, тому більше кисню досягає ваших органів.
zh_hans: 血液中的一氧化碳降至正常水平，因此更多的氧气到达您的器官。

source: Celebrate important recovery moments. You can change this anytime.
de: Feiern Sie wichtige Erholungsmomente. Sie können dies jederzeit ändern.
es: Celebre momentos importantes de recuperación. Puedes cambiar esto en cualquier momento.
fr: Célébrez les moments de récupération importants. Vous pouvez modifier cela à tout moment.
it: Festeggia momenti importanti di recupero. Puoi modificarlo in qualsiasi momento.
ja: 重要な回復の瞬間を祝いましょう。これはいつでも変更できます。
ko: 중요한 회복 순간을 축하하세요. 이는 언제든지 변경할 수 있습니다.
pl: Celebruj ważne momenty regeneracji. Możesz to zmienić w dowolnym momencie.
pt_br: Comemore momentos importantes de recuperação. Você pode alterar isso a qualquer momento.
tr: Önemli iyileşme anlarını kutlayın. Bunu istediğiniz zaman değiştirebilirsiniz.
uk: Відзначайте важливі моменти відновлення. Це можна змінити будь-коли.
zh_hans: 庆祝重要的康复时刻。您可以随时更改此设置。

source: Change my answers
de: Ändere meine Antworten
es: cambiar mis respuestas
fr: Changer mes réponses
it: Cambia le mie risposte
ja: 答えを変更する
ko: 내 답변 변경
pl: Zmień moje odpowiedzi
pt_br: Alterar minhas respostas
tr: Yanıtlarımı değiştir
uk: Змінити мої відповіді
zh_hans: 更改我的答案

source: Change the scene
de: Ändern Sie die Szene
es: cambiar la escena
fr: Changer de scène
it: Cambia la scena
ja: 場面を変える
ko: 장면을 바꿔보세요
pl: Zmień scenę
pt_br: Mude a cena
tr: Sahneyi değiştir
uk: Змінити обстановку
zh_hans: 改变场景

source: Changing the language does not change your currency, quit date, or saved progress.
de: Das Ändern der Sprache hat keine Auswirkungen auf Ihre Währung, Ihr Beendigungsdatum oder Ihren gespeicherten Fortschritt.
es: Cambiar el idioma no cambia su moneda, fecha de salida ni progreso guardado.
fr: Changer la langue ne change pas votre devise, votre date de sortie ou votre progression enregistrée.
it: La modifica della lingua non modifica la valuta, la data di uscita o i progressi salvati.
ja: 言語を変更しても、通貨、終了日、保存された進行状況は変更されません。
ko: 언어를 변경해도 통화, 종료 날짜 또는 저장된 진행 상황은 변경되지 않습니다.
pl: Zmiana języka nie powoduje zmiany waluty, daty zakończenia ani zapisanego postępu.
pt_br: Alterar o idioma não altera sua moeda, data de encerramento ou progresso salvo.
tr: Dili değiştirmek para biriminizi, çıkış tarihinizi veya kaydedilen ilerlemenizi değiştirmez.
uk: Зміна мови не змінює вашу валюту, дату виходу чи збережений прогрес.
zh_hans: 更改语言不会更改您的货币、退出日期或保存的进度。

source: Check in now
de: Checken Sie jetzt ein
es: Regístrese ahora
fr: Enregistrez-vous maintenant
it: Effettua il check-in adesso
ja: 今すぐチェックイン
ko: 지금 체크인하세요
pl: Zamelduj się teraz
pt_br: Faça check-in agora
tr: Şimdi giriş yapın
uk: Зареєструватися зараз
zh_hans: 立即入住

source: Choose all situations that were part of your routine.
de: Wählen Sie alle Situationen aus, die Teil Ihrer Routine waren.
es: Elige todas las situaciones que formaban parte de tu rutina.
fr: Choisissez toutes les situations qui faisaient partie de votre routine.
it: Scegli tutte le situazioni che facevano parte della tua routine.
ja: あなたの日課の一部だった状況をすべて選択してください。
ko: 귀하의 일상생활에 있었던 상황을 모두 선택하십시오.
pl: Wybierz wszystkie sytuacje, które były częścią Twojej rutyny.
pt_br: Escolha todas as situações que fizeram parte da sua rotina.
tr: Rutininizin parçası olan tüm durumları seçin.
uk: Оберіть усі ситуації, які були частиною вашого звичного дня.
zh_hans: 选择属于您日常生活一部分的所有情况。

source: Choose the closest match, or continue if you’re not sure.
de: Wählen Sie die ähnlichste Übereinstimmung aus oder fahren Sie fort, wenn Sie sich nicht sicher sind.
es: Elija la coincidencia más cercana o continúe si no está seguro.
fr: Choisissez la correspondance la plus proche ou continuez si vous n’êtes pas sûr.
it: Scegli la corrispondenza più vicina o continua se non sei sicuro.
ja: 最も近いものを選択するか、不明な場合は続行してください。
ko: 가장 가까운 일치 항목을 선택하거나 확실하지 않은 경우 계속 진행하세요.
pl: Wybierz najbliższe dopasowanie lub kontynuuj, jeśli nie jesteś pewien.
pt_br: Escolha a correspondência mais próxima ou continue se não tiver certeza.
tr: En yakın eşleşmeyi seçin veya emin değilseniz devam edin.
uk: Виберіть найбільш близький збіг або продовжте, якщо не впевнені.
zh_hans: 选择最接近的匹配项，如果您不确定，则继续。

source: Choose the closest match.
de: Wählen Sie die ähnlichste Übereinstimmung.
es: Elija la coincidencia más cercana.
fr: Choisissez la correspondance la plus proche.
it: Scegli la corrispondenza più vicina.
ja: 最も近いものを選択してください。
ko: 가장 가까운 일치 항목을 선택하세요.
pl: Wybierz najbliższe dopasowanie.
pt_br: Escolha a correspondência mais próxima.
tr: En yakın eşleşmeyi seçin.
uk: Оберіть найближчий варіант.
zh_hans: 选择最接近的匹配。

source: Cigarettes avoided
de: Auf Zigaretten verzichtet
es: Cigarrillos evitados
fr: Cigarettes évitées
it: Sigarette evitate
ja: タバコは避けた
ko: 담배는 피하세요
pl: Unikano papierosów
pt_br: Cigarros evitados
tr: Sigaradan kaçınıldı
uk: Невикурені цигарки
zh_hans: 避免吸烟

source: Cilia regrow, clearing mucus and cutting coughing and shortness of breath.
de: Die Flimmerhärchen wachsen nach, lösen den Schleim und lindern Husten und Kurzatmigkeit.
es: Los cilios vuelven a crecer, eliminando la mucosidad y cortando la tos y la dificultad para respirar.
fr: Les cils repoussent, éliminant le mucus et réduisant la toux et l'essoufflement.
it: Le ciglia ricrescono, eliminando il muco e riducendo la tosse e la mancanza di respiro.
ja: 繊毛が再生し、粘液を取り除き、咳や息切れを防ぎます。
ko: 섬모가 다시 자라며 점액을 제거하고 기침과 호흡곤란을 줄여줍니다.
pl: Rzęski odrastają, usuwając śluz i łagodząc kaszel i duszność.
pt_br: Os cílios voltam a crescer, eliminando o muco e cortando a tosse e a falta de ar.
tr: Kirpikler yeniden büyür, mukusu temizler ve öksürüğü ve nefes darlığını keser.
uk: Вії відростають, очищаючи слиз і припиняючи кашель і задишку.
zh_hans: 纤毛重新生长，清除粘液并减少咳嗽和呼吸急促。

source: Circulation improves
de: Die Durchblutung verbessert sich
es: La circulación mejora
fr: La circulation s'améliore
it: La circolazione migliora
ja: 血行が良くなる
ko: 순환이 좋아진다
pl: Poprawia się krążenie
pt_br: A circulação melhora
tr: Dolaşım iyileşir
uk: Поліпшується кровообіг
zh_hans: 循环改善

source: Clears your plan and returns to the welcome screen. Your logged cravings are kept.
de: Löscht Ihren Plan und kehrt zum Begrüßungsbildschirm zurück. Ihre protokollierten Gelüste bleiben erhalten.
es: Borra tu plan y regresa a la pantalla de bienvenida. Tus antojos registrados se mantienen.
fr: Efface votre plan et revient à l'écran d'accueil. Vos envies enregistrées sont conservées.
it: Cancella il tuo piano e torna alla schermata di benvenuto. I tuoi desideri registrati vengono mantenuti.
ja: プランをクリアし、ようこそ画面に戻ります。記録された欲求は保存されます。
ko: 계획을 지우고 시작 화면으로 돌아갑니다. 기록된 갈망은 보관됩니다.
pl: Czyści Twój plan i powraca do ekranu powitalnego. Twoje zarejestrowane pragnienia zostaną zachowane.
pt_br: Limpa seu plano e retorna à tela de boas-vindas. Seus desejos registrados são mantidos.
tr: Planınızı temizler ve karşılama ekranına geri döner. Kaydedilen istekleriniz tutulur.
uk: Очищає план і повертає на привітальний екран. Записи тяги збережуться.
zh_hans: 清除您的计划并返回欢迎屏幕。您记录的渴望会被保留。

source: Close
de: Schließen
es: Cerca
fr: Fermer
it: Vicino
ja: 近い
ko: 닫다
pl: Zamknąć
pt_br: Fechar
tr: Kapalı
uk: Закрити
zh_hans: 关闭

source: Close coach
de: Enger Trainer
es: Entrenador cercano
fr: Entraîneur proche
it: Chiudi allenatore
ja: コーチを閉じる
ko: 가까운 코치
pl: Zamknięty trener
pt_br: Fechar treinador
tr: Koçu kapat
uk: Закрити підтримку
zh_hans: 关闭教练

source: Close for now
de: Vorerst geschlossen
es: Cerrar por ahora
fr: Fermer pour l'instant
it: Chiudi per ora
ja: 一旦閉じます
ko: 지금은 닫음
pl: Na razie blisko
pt_br: Fechar por enquanto
tr: Şimdilik kapat
uk: Закрити
zh_hans: 暂时关闭

source: Close rescue
de: Rettung knapp
es: Rescate cercano
fr: Sauvetage rapproché
it: Soccorso ravvicinato
ja: 近くの救助
ko: 구조 종료
pl: Bliski ratunek
pt_br: Fechar resgate
tr: Kurtarmayı kapat
uk: Закрити вправу
zh_hans: 近距离救援

source: Coffee
de: Kaffee
es: Café
fr: Café
it: Caffè
ja: コーヒー
ko: 커피
pl: Kawa
pt_br: Café
tr: Kahve
uk: Кава
zh_hans: 咖啡

source: Completed
de: Vollendet
es: Terminado
fr: Complété
it: Completato
ja: 完了
ko: 완전한
pl: Zakończony
pt_br: Concluído
tr: Tamamlanmış
uk: Завершено
zh_hans: 完全的

source: Continue
de: Weitermachen
es: Continuar
fr: Continuer
it: Continuare
ja: 続く
ko: 계속하다
pl: Kontynuować
pt_br: Continuar
tr: Devam etmek
uk: Продовжити
zh_hans: 继续

source: Cost
de: Kosten
es: Costo
fr: Coût
it: Costo
ja: 料金
ko: 비용
pl: Koszt
pt_br: Custo
tr: Maliyet
uk: Вартість
zh_hans: 成本

source: Craving Coach
de: Lust auf Trainer
es: Entrenador de ansias
fr: Coach en envie
it: Allenatore Voglia
ja: 渇望コーチ
ko: 갈망 코치
pl: Trener pragnień
pt_br: Treinador de desejo
tr: Özlem Koçu
uk: Підтримка під час тяги
zh_hans: 渴望教练

source: Craving Rescue
de: Hilfe bei Rauchverlangen
es: Ayuda ante las ganas de fumar
fr: Aide en cas d’envie
it: Aiuto contro la voglia
ja: 吸いたい気持ちのサポート
ko: 흡연 욕구 도움
pl: Pomoc przy chęci zapalenia
pt_br: Ajuda para a vontade de fumar
tr: Sigara İsteği Desteği
uk: Допомога під час тяги
zh_hans: 烟瘾缓解

source: Cravings
de: Rauchverlangen
es: Ganas de fumar
fr: Envies de fumer
it: Voglia di fumare
ja: 吸いたい気持ち
ko: 흡연 욕구
pl: Chęć zapalenia
pt_br: Vontades de fumar
tr: Sigara isteği
uk: Тяга
zh_hans: 烟瘾

source: Currency
de: Währung
es: Divisa
fr: Devise
it: Valuta
ja: 通貨
ko: 통화
pl: Waluta
pt_br: Moeda
tr: Para birimi
uk: Валюта
zh_hans: 货币

source: Currency and calculations
de: Währung und Berechnungen
es: Moneda y cálculos.
fr: Devise et calculs
it: Valuta e calcoli
ja: 通貨と計算
ko: 통화 및 계산
pl: Waluta i obliczenia
pt_br: Moeda e cálculos
tr: Para birimi ve hesaplamalar
uk: Валюта й розрахунки
zh_hans: 货币和计算

source: Daily Motivation
de: Tägliche Motivation
es: Motivación diaria
fr: Motivation quotidienne
it: Motivazione quotidiana
ja: 日々のモチベーション
ko: 일일 동기부여
pl: Codzienna motywacja
pt_br: Motivação Diária
tr: Günlük Motivasyon
uk: Щоденна мотивація
zh_hans: 每日动力

source: Data and privacy
de: Daten und Privatsphäre
es: Datos y privacidad
fr: Données et confidentialité
it: Dati e privacy
ja: データとプライバシー
ko: 데이터 및 개인정보 보호
pl: Dane i prywatność
pt_br: Dados e privacidade
tr: Veri ve gizlilik
uk: Дані та приватність
zh_hans: 数据和隐私

source: Day %@
de: Tag %@
es: Día %@
fr: Jour %@
it: Giorno %@
ja: 日 %@
ko: 일 %@
pl: Dzień %@
pt_br: Dia %@
tr: Gün %@
uk: День %@
zh_hans: 日 %@

source: Days
de: Tage
es: Días
fr: Jours
it: Giorni
ja: 日数
ko: 날
pl: Dni
pt_br: Dias
tr: Günler
uk: Днів
zh_hans: 天

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Eliminare
ja: 消去
ko: 삭제
pl: Usuwać
pt_br: Excluir
tr: Silmek
uk: Видалити
zh_hans: 删除

source: Did you know?
de: Wussten Sie?
es: ¿Sabías?
fr: Saviez-vous?
it: Lo sapevate?
ja: 知っていましたか？
ko: 알고 계셨나요?
pl: Czy wiedziałeś?
pt_br: Você sabia?
tr: Biliyor musun?
uk: А ви знали?
zh_hans: 你可知道？

# digital.screen_time.fallback
source: Screen Time controls require Apple entitlements. Breathe still supports manual pauses, timers, and urge logging without them.
de: Für die Steuerung der Bildschirmzeit sind Apple-Berechtigungen erforderlich. Breathe unterstützt weiterhin manuelle Pausen, Timer und Drangprotokollierung ohne diese.
es: Los controles de Screen Time requieren derechos de Apple. Breathe todavía admite pausas manuales, temporizadores y registros de impulsos sin ellos.
fr: Les contrôles Screen Time nécessitent des droits Apple. Breathe prend toujours en charge les pauses manuelles, les minuteries et l'enregistrement des envies sans eux.
it: I controlli del tempo di utilizzo richiedono i diritti Apple. Breathe supporta ancora pause manuali, timer e registrazione degli impulsi senza di essi.
ja: スクリーンタイムのコントロールには Apple のライセンスが必要です。 Breathe は、手動による一時停止、タイマー、およびそれらを使用しない緊急ログを引き続きサポートします。
ko: 화면 시간을 제어하려면 Apple 자격이 필요합니다. Breathe는 이러한 기능 없이도 수동 일시 중지, 타이머 및 긴급 기록을 지원합니다.
pl: Sterowanie czasem ekranowym wymaga uprawnień Apple. Breathe nadal obsługuje ręczne pauzy, liczniki czasu i rejestrowanie impulsów bez nich.
pt_br: Os controles de tempo de tela exigem direitos da Apple. O Breathe ainda oferece suporte a pausas manuais, cronômetros e registro de urgência sem eles.
tr: Ekran Süresi kontrolleri Apple yetkilerini gerektirir. Breathe hala manuel duraklatmaları, zamanlayıcıları ve bunlar olmadan dürtü günlüğünü destekliyor.
uk: Для керування екранним часом потрібні права Apple. Breathe все ще підтримує ручні паузи, таймери та реєстрацію запитів без них.
zh_hans: 屏幕时间控制需要 Apple 权利。呼吸仍然支持手动暂停、计时器和紧急记录，无需它们。

source: Done
de: Erledigt
es: Hecho
fr: Fait
it: Fatto
ja: 終わり
ko: 완료
pl: Zrobione
pt_br: Feito
tr: Tamamlamak
uk: Готово
zh_hans: 完毕

source: Driving
de: Fahren
es: Conduciendo
fr: Conduite
it: Guida
ja: 運転
ko: 운전
pl: Napędowy
pt_br: Condução
tr: Araba kullanmak
uk: За кермом
zh_hans: 驾驶

source: Each entry helps reveal when a little extra support could help.
de: Jeder Eintrag zeigt, wann ein wenig zusätzliche Unterstützung hilfreich sein könnte.
es: Cada entrada ayuda a revelar cuándo podría ser útil un poco de apoyo adicional.
fr: Chaque entrée permet de révéler quand un peu de soutien supplémentaire pourrait aider.
it: Ogni voce aiuta a rivelare quando un piccolo supporto extra potrebbe essere d'aiuto.
ja: 各エントリは、少し追加のサポートが役立つ場合を明らかにするのに役立ちます。
ko: 각 항목은 약간의 추가 지원이 도움이 될 수 있는 시기를 파악하는 데 도움이 됩니다.
pl: Każdy wpis pomaga odkryć, kiedy trochę dodatkowego wsparcia może pomóc.
pt_br: Cada entrada ajuda a revelar quando um pouco de apoio extra pode ajudar.
tr: Her giriş, biraz ekstra desteğin ne zaman yardımcı olabileceğini ortaya çıkarmaya yardımcı olur.
uk: Кожен запис показує, коли вам може знадобитися трохи більше підтримки.
zh_hans: 每个条目都有助于揭示何时需要一点额外的支持才能有所帮助。

source: Enable Smart Reminders
de: Aktivieren Sie intelligente Erinnerungen
es: Habilitar recordatorios inteligentes
fr: Activer les rappels intelligents
it: Abilita promemoria intelligenti
ja: スマートリマインダーを有効にする
ko: 스마트 알림 활성화
pl: Włącz inteligentne przypomnienia
pt_br: Ativar lembretes inteligentes
tr: Akıllı Hatırlatıcıları Etkinleştir
uk: Увімкнути розумні нагадування
zh_hans: 启用智能提醒

source: Every craving you ride out rewires the habit loop a little more — urges peak and pass in just a few minutes.
de: Jedes Verlangen, das Sie ausleben, verdrahtet die Gewohnheitsschleife ein wenig mehr – es drängt dazu, in nur wenigen Minuten seinen Höhepunkt zu erreichen und wieder zu verschwinden.
es: Cada antojo que superas reconfigura un poco más el ciclo del hábito: los impulsos alcanzan su punto máximo y desaparecen en solo unos minutos.
fr: Chaque envie que vous ressentez recâble un peu plus la boucle des habitudes – les envies culminent et disparaissent en quelques minutes seulement.
it: Ogni desiderio che superi ricollega un po' di più il ciclo delle abitudini: sollecita il picco e passa in pochi minuti.
ja: 欲求を乗り越えるたびに、習慣のループが少しだけ再配線され、わずか数分でピークに達して過ぎ去ります。
ko: 당신이 극복할 모든 갈망은 습관의 고리를 조금 더 재구성합니다. 즉, 단 몇 분 만에 정점과 통과를 촉구합니다.
pl: Każde pragnienie, któremu się poddajesz, jeszcze bardziej przebudowuje pętlę nawyku – popędy osiągają szczyt i znikają w ciągu zaledwie kilku minut.
pt_br: Cada desejo que você enfrenta reconfigura um pouco mais o ciclo do hábito - os impulsos atingem o pico e passam em apenas alguns minutos.
tr: Attığınız her arzu, alışkanlık döngüsünü biraz daha yeniden düzenler; yalnızca birkaç dakika içinde zirveye çıkmayı ve geçmeyi teşvik eder.
uk: Кожне бажання, яке ви вгамовуєте, ще більше змінює цикл звички — бажання досягають піку та проходять лише за кілька хвилин.
zh_hans: 你克服的每一次渴望都会重新调整习惯循环——冲动在几分钟内达到顶峰并消失。

source: Every day without smoking gives your body more room to heal.
de: Jeder Tag ohne Rauchen gibt Ihrem Körper mehr Raum zur Heilung.
es: Cada día sin fumar le da a tu cuerpo más espacio para sanar.
fr: Chaque jour sans fumer donne à votre corps plus d’espace pour guérir.
it: Ogni giorno senza fumare dà al tuo corpo più spazio per guarire.
ja: 禁煙を続けると、体にはより多くの治癒余地が与えられます。
ko: 매일 담배를 피우지 않으면 몸이 치유될 수 있는 여지가 더 많아집니다.
pl: Każdy dzień bez palenia daje Twojemu ciału więcej miejsca na regenerację.
pt_br: Cada dia sem fumar dá ao seu corpo mais espaço para curar.
tr: Sigara içmediğiniz her gün vücudunuza iyileşmesi için daha fazla alan sağlar.
uk: Кожен день без куріння допомагає тілу відновлюватися.
zh_hans: 每天不吸烟都会给你的身体带来更多的康复空间。

source: Every smoke-free moment is meaningful.
de: Jeder rauchfreie Moment ist bedeutsam.
es: Cada momento sin fumar es significativo.
fr: Chaque moment sans fumée est significatif.
it: Ogni momento senza fumo è significativo.
ja: 禁煙のすべての瞬間には意味があります。
ko: 금연의 모든 순간은 의미가 있습니다.
pl: Każda chwila bez dymu ma znaczenie.
pt_br: Cada momento sem fumo é significativo.
tr: Sigarasız geçen her an anlamlıdır.
uk: Кожна мить без куріння має значення.
zh_hans: 每一个无烟时刻都是有意义的。

source: Family and relationships
de: Familie und Beziehungen
es: Familia y relaciones
fr: Famille et relations
it: Famiglia e relazioni
ja: 家族と人間関係
ko: 가족과 관계
pl: Rodzina i relacje
pt_br: Família e relacionamentos
tr: Aile ve ilişkiler
uk: Родина та стосунки
zh_hans: 家庭和人际关系
